{
  "Barbara": [
    "Барбара",
    "Гидро",
    " Катализатор",
    " Мондштадт",
    " Церковь Фавониус",
    " 4",
    " Каждый житель Мондштадта обожает Барбару. Однако слово «идол» она выучила из журнала."
  ],
  "Amber": [
    "Эмбер",
    "Пиро",
    " Лук",
    " Мондштадт",
    " Рыцари Фавониуса",
    " 4",
    " Всегда энергичный и полный жизни, Амбер - лучший - хотя и единственный - Всадник Рыцарей Фавония."
  ],
  "Venti": [
    "Венти",
    "Анемо",
    " Лук",
    " Мондштадт",
    " Мондштадт",
    " 5",
    " Один из многих бардов Мондштадта, который свободно бродит по улицам и переулкам города."
  ],
  "Albedo": [
    "Альбедо",
    "Гео",
    " Меч",
    " Мондштадт",
    " Рыцари Фавониуса",
    " 5",
    " Гений, известный как Крайдепринц, он главный алхимик и капитан исследовательской группы рыцарей Фавония."
  ],
  "Ayaka": [
    "Аяка",
    "Крио",
    " Меч",
    " Инадзума",
    " Комиссия Ясиро",
    " 5",
    " Дочь клана Камисато Комиссии Ясиро. Достойный и элегантный, а также мудрый и сильный."
  ],
  "Beidou": [
    "Бэй Доу",
    "Электро",
    " Двуручный меч",
    " Лию",
    " Ключевая",
    " 4",
    " Капитан ее команды, Ключевой момент. Она довольно раскованная и откровенная женщина."
  ],
  "Bennett": [
    "Беннет",
    "Пиро",
    " Меч",
    " Мондштадт",
    " Гильдия искателей приключений",
    " 4",
    " праведный и добродушный авантюрист из Мондштадта, которому, к сожалению, очень не повезло."
  ],
  "Chongyun": [
    "Чун Юнь",
    "Крио",
    " Двуручный меч",
    " Лиюэ",
    " Гавань Ли-Юэ",
    " 4",
    " молодой экзорцист из семьи экзорцистов. Он делает все возможное, чтобы подавить изобилие энергии ян."
  ],
  "Diluc": [
    "Дилюк",
    "Пиро",
    " Двуручный меч",
    " Мондштадт",
    " Винокурня Рассвет",
    " 5",
    " Владелец винокурни в Мондштадте, не имеющий себе равных во всех отношениях."
  ],
  "Diona": [
    "Диона",
    "Крио",
    " Лук",
    " Мондштадт",
    " Кошачий хвост",
    " 4",
    " юная леди, унаследовавшая следы нечеловеческой крови. Она невероятно популярный бармен таверны «Кошачий хвост»."
  ],
  "Eula": [
    "Эола",
    "Крио",
    " Двуручный меч",
    " Мондштадт",
    " Рыцари Фавониуса",
    " 5",
    " Рыцарь Спиндлота, потомок старой аристократии и капитан разведывательной роты рыцарей Фавониуса. Причина, по которой потомок древней знати мог присоединиться к рыцарям, остается большой загадкой в Мондштадте по сей день."
  ],
  "Fischl": [
    "Фишль",
    "Электро",
    " Лук",
    " Мондштадт",
    " Гильдия искателей приключений",
    " 4",
    " Таинственная девушка, которая называет себя «Prinzessin der Verurteilung» и путешествует с ночным вороном по имени Оз."
  ],
  "Ganyu": [
    "Гань Юй",
    "Крио",
    " Лук",
    " Лиюэ",
    " Павильон Юэхай",
    " 5",
    " Секретарь павильона Юэхай. В ее жилах течет кровь цилинь, озаренного зверя."
  ],
  "Hu Tao": [
    "Ху Тао",
    "Пиро",
    " Древковое оружие",
    " Ли-Юэ",
    " Похоронное бюро Ваншэн",
    " 5",
    " 77-й директор похоронного бюро Ваншэн. Она взяла на себя управление бизнесом в довольно молодом возрасте."
  ],
  "Jean": [
    "Джин",
    "Анемо",
    " Меч",
    " Мондштадт",
    " Рыцарь Фавониуса",
    " 5",
    " Праведный и строгий Рыцарь-Одуванчик и Действующий Великий Магистр Рыцарей Фавония Мондштадта"
  ],
  "Kaeya": [
    "Кэйа",
    "Крио",
    " Меч",
    " Мондштадт",
    " Рыцарь Фавониуса",
    " 4",
    " Мыслитель из рыцарей Фавониуса с несколько экзотической внешностью."
  ],
  "Kazuha": [
    "Кадзуха",
    "Анемо",
    " Меч",
    " Инадзума",
    " Решение",
    " 5",
    " Если сердце пусто, все под небесами пусто. Но если чье-то сердце чисто, все под небесами чисто."
  ],
  "Keqing": [
    "Кэ Цин",
    "Электро",
    " Меч",
    " Ли-Юэ",
    " Ли-Юэ Цисин",
    " 5",
    " Юхэн из Лиюэ Цисин. Многое можно сказать об одностороннем подходе Рекса Ляпис к выработке политики в Лиюэ - но, по правде говоря, боги довольно сильно восхищаются такими скептиками, как она."
  ],
  "Klee": [
    "Кли",
    "Пиро",
    " Катализатор",
    " Мондштадт",
    " Рыцари Фавониуса",
    " 5",
    " Эксперт по взрывчатым веществам и завсегдатай камеры заключения Рыцарей Фавония. Также известен как «Убегающий солнечный свет»."
  ],
  "Lisa": [
    "Лиза",
    "Электро",
    " Катализатор",
    " Мондштадт",
    " Рыцари Фавониуса",
    " 4",
    " Вялый, но знающий Библиотекарь Рыцарей Фавония, которого Академия Сумеру считала своим самым выдающимся выпускником за последние два столетия."
  ],
  "Mona": [
    "Мона",
    "Гидро",
    " Катализатор",
    " Мондштадт",
    " Мондштадт",
    " 5",
    " Таинственный молодой астролог, который объявляет себя «Астрологом Моной Мегистус» и обладает способностями, соответствующими названию. Эрудит, но гордый."
  ],
  "Ningguang": [
    "Нин Гуан",
    "Гео",
    " Катализатор",
    " Ли-Юэ",
    " Ли-Юэ Цисин",
    " 4",
    " Тяньцюань Лиюэ Цисин. Ее богатство не имеет себе равных во всем Тейвате."
  ],
  "Noelle": [
    "Ноэлль",
    "Гео",
    " Двуручный меч",
    " Мондштадт",
    " Рыцари Фавониуса",
    " 4",
    " Служанка, преданно служащая Рыцарям Фавония, мечтающая когда-нибудь пополнить их ряды."
  ],
  "Qiqi": [
    "Ци Ци",
    "Крио",
    " Меч",
    " Ли-Юэ",
    " Аптека Бубу",
    " 5",
    " Ученик и собиратель трав в Аптеке Бубу. Нежить с белоснежным лицом, она редко выражает много слов или эмоций."
  ],
  "Razor": [
    "Рэйзор",
    "Электро",
    " Двуручный меч",
    " Мондштадт",
    " Волвендом",
    " 4",
    " Мальчик, который живет среди волков в Волвендоме Мондштадта, вдали от человеческой цивилизации. Проворен, как молния."
  ],
  "Rosaria": [
    "Розария",
    "Крио",
    " Древковое оружие",
    " Мондштадт",
    " Церковь Фавония",
    " 4",
    " сестра церкви, хотя вы бы этого не узнали, если бы не ее одежда. Известная своими резкими, холодными словами и манерами, она часто работает одна."
  ],
  "Sucrose": [
    "Сахароза",
    "Анемо",
    " Катализатор",
    " Мондштадт",
    " Рыцари Фавониуса",
    " 4",
    " Алхимик, полный любопытства ко всему. Она изучает биоалхимию."
  ],
  "Tartaglia": [
    "Тарталья",
    "Гидро",
    " Лук",
    " Снежная",
    " Фатуя",
    " 5",
    " Номер 11 из «Предвестников», также известный как «Чайльд». Его имени очень боятся на поле боя."
  ],
  "Traveler": [
    "Путешественник",
    "Анемо",
    " Меч",
    " Нет",
    " Нет",
    " 5",
    " Путешественник из другого мира, у которого забрали единственного родственника, заставив его отправиться в путешествие, чтобы найти сестру."
  ],
  "Xiangling": [
    "Сян Лин",
    "Пиро",
    " Древковое Оружие",
    " Ли-Юэ",
    " Ресторан Wanmin",
    " 4",
    " Известный шеф-повар из Ли-Юэ. Она очень увлечена кулинарией и преуспевает в приготовлении фирменных острых и острых блюд."
  ],
  "Xiao": [
    "Сяо",
    "Анемо",
    " Древковое оружие",
    " Ли-Юэ",
    " Ли-Юэ Адептус",
    " 5",
    " Якша-адептус, защищающая Лиюэ. Также известен как «Победитель демонов» и «Бдительный Якша»."
  ],
  "Xingqiu": [
    "Син Цю",
    "Гидро",
    " Меч",
    " Ли-Юэ",
    " Торговая гильдия Фэйюнь",
    " 4",
    " молодой человек с длинным мечом, которого часто можно увидеть в книжных киосках. У него рыцарское сердце и он жаждет справедливости для всех."
  ],
  "Xinyan": [
    "Синь Янь",
    "Пиро",
    " Двуручный меч",
    " Лиюэ",
    " Гавань Ли-Юэ",
    " 4",
    " единственный рок-н-ролльный музыкант Лиюэ. Она восстает против укоренившихся предрассудков, используя свою музыку и страстное пение."
  ],
  "Yanfei": [
    "Янь Фей",
    "Пиро",
    " Катализатор",
    " Лиюэ",
    " Адепти из гавани Ли-Юэ",
    " 4",
    " известный юрисконсульт, работающий в гавани Лиюэ. Блестящая юная леди, в жилах которой течет кровь светящегося зверя."
  ],
  "Zhongli": [
    "Чжун Ли",
    "Гео",
    " Древковое оружие",
    " Ли-Юэ",
    " Гавань Ли-Юэ",
    " 5",
    " Таинственный эксперт, нанятый похоронным бюро Ваншэн. Чрезвычайно осведомлен обо всем."
  ]
}
